{"inkVersion":21,"root":[["^Aber ja nicht soviel trinken, sonst endest du noch wie Max. Als wir heute wieder an dem Drecksladen die Türkensau gesehen haben, hat er sich fast vergessen.","\n","^Aber mal ehrlich, bei dem Anblick kann man ja nur wütend werden, oder wie stehst du zu sowas?","#","^Armin","/#","\n","ev","str","^Ja, sehe ich auch so.","/str","/ev",{"*":"0.c-0","flg":20},"ev","str","^Was meinst du damit? Ich war mal dort, er scheint eigentlich ganz nett zu sein.","/str","/ev",{"*":"0.c-1","flg":20},{"c-0":["^ ","\n",{"->":"Zustimmung"},{"->":"0.g-0"},{"#f":5}],"c-1":["\n",{"->":"Ablehnung"},{"->":"0.g-0"},{"#f":5}],"g-0":["done",{"#f":5}]}],"done",{"Zustimmung":[["^Ich wusste, dass du unser Mann bist. Wir sind noch wahre Patrioten unseres Landes Es gibt viel zu wenige, die sich trauen, die Wahrheit zu sagen. ","#","^Armin","/#","\n","^Genau. Wir lassen uns unser Viertel nicht kaputt machen. Wenn wir zusammenhalten, merken die ganz schnell, dass sie hier nicht erwünscht sind. ","#","^Willhelm","/#","\n","^Trink aus. Wir gehen später noch eine Runde patrouillieren. Da kannst du direkt zeigen, dass du nicht nur redest, sondern auch anpackst. ","#","^Max","/#","\n","^Bist du dabei? Ich hoffe ich kann auf dich zählen. ","#","^Thomas","/#","\n","ev","str","^Klar, ich bin dabei.","/str","/ev",{"*":".^.c-0","flg":20},"ev","str","^Mal sehen, ich wollte eigentlich erst mal nur zuschauen.","/str","/ev",{"*":".^.c-1","flg":20},{"c-0":["\n",{"->":"Main"},{"#f":5}],"c-1":["\n",{"->":"Main"},{"#f":5}]}],{"#f":1}],"Ablehnung":[["^Nett, Ernsthaft? Was ist nur los mit dir? Du kommst mir weichgespült vor. Die tun erst so, als wären sie die freundlichen Nachbarn, und währenddessen nehmen sie uns alles weg. ","#","^Armin","/#","\n","^Lass dich nicht verarschen, Neuer. Das ist genau das Problem, wer nett zu denen ist, ist in unseren Augen ein Verräter an der eigenen Sache/ des Vaterlands. ","#","^Willhelm","/#","\n","^Überleg dir gut, auf welcher Seite du stehen willst. Man kann nicht mit uns am Tisch sitzen und gleichzeitig mit dem Feind sympathisieren. Du weißt ja bestimmt, wer nicht für uns ist, ist gegen uns. ","#","^Max","/#","\n","^Hey Leute, immer mit der Ruhe, ich weiß, dass man sich auf ihn verlassen kann. Komm schon man, stell dich nicht so an. ","#","^Thomas","/#","\n","ev","str","^Vielleicht habt ihr Recht, ich kenne ihn ja kaum...ich begleite euch.","/str","/ev",{"*":".^.c-0","flg":20},"ev","str","^Ich sag ja nur, was ich erlebt habe.","/str","/ev",{"*":".^.c-1","flg":20},{"c-0":["\n",{"->":"Main"},{"#f":5}],"c-1":["\n",{"->":"Main"},{"#f":5}]}],{"#f":1}],"Main":["^Jedenfalls hole ich dich heute Nacht ab. Da steigt die Sache. Ich hol dich später daheim ab. ","#","^Thomas","/#","\n","^Das ist wohl mein Signal zu gehen. Dann ab nach Hause. ","#","^Spieler","/#","\n","end",{"#f":1}],"#f":1}],"listDefs":{}}